Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/metsa.fi/c48.pdf.tmx
Source language: fin
Languages: sme

source: Syrjävyöhykkeellä (253 925 ha, 88 % puiston pinta-alasta) omin voimin liikkuminen on sallittua.
sme: Boaittobealeavádagas (253 925 ha, 88 % álbmotmeahci viidodagas) iešráđálaš johtaleapmi lea lobálaš.

source: Leiriytymispaikan saa valita vapaasti.
sme: Oažžu gohttet, gos ieš háliida.

source: Syrjävyöhykkeellä Metsähallitus sallii tulenteon oksista, risuista ja pienistä juurakoista myös muualla kuin rakennetuilla tulipaikoilla, ei kuitenkaan alle puolen kilometrin etäisyydellä rakennetusta tulipaikasta.
sme: Boaittobealeavádagas Meahciráđđehus diktá dolastallat maiddái eará sajis go huksejuvvon dolastallanbáikkiin, go geavaha dolastaladettiin ovssiid, rissiid ja guddožiid, ii goittot vuollel kilomehterbeali duohken huksejuvvon dolastallanbáikkis.

source: Retkikeittimien käyttö on suositeltavaa.
sme: Mátkevuoššana geavaheami ávžžuhit.

source: Syrjävyöhykkeellä sijaitsevat Paaraskallan, Postijoen, Vaskolompolon ja Oahujoen autiotuvat sekä Vaskojoen autio-vuokratupa.
sme: Boaittobealeavádagas leat Bárasgállá, Poastajoga, Fáškoluobbala ja Oahujoga ávdinstobut ja Fáškku ávdin-láigostohpu.

source: Nämä ovat erämaisilla alueilla sijaitsevia yksittäisiä tupia eikä niihin kulje merkittyjä polkuja.
sme: Dát ovttaskas stobut leat meahccás guovlluin, eaige daidda mana merkejuvvon bálgát.

source: Niiden yhteyteen voidaan rakentaa tulipaikkoja tai muuta pienimuotoista retkeilyn palveluvarustusta.
sme: Daid oktavuhtii sáhttá hukset dolastallanbáikkiid dahje eará smávva bálvalanrusttegiid vánddardeami dárbbuide.

source: Syrjävyöhykkeelle ei nykyisten rakennusten lisäksi sijoiteta uusia rakennuksia, teitä tai merkittyjä polkuja.
sme: Boaittobealeavádahkii eai dálá visttiid lassin biddjojuvvo ođđa visttit, eai geainnut eaige merkejuvvon bálgát.

source: Metsähallitus voi merkitä erämaisia hiihtovaellusreittejä myös syrjävyöhykkeelle.
sme: Meahciráđđehus sáhttá merket meahccás čuoiganvánddardanjohtolagaid maiddái boaittobealeavádahkii.

source: Porohoidon tai rajavartioinnin välttämättä edellyttämiä tupia, aitoja ja vastaavia rakenteita voidaan rakentaa (kuva 4, taulukot 3 ja 4).
sme: Boazodoalus dahje rádjegoziheamis vealtameahttun stobuid, áittiid ja sullasaš rusttegiid sáhttá hukset (govva 4, tabeallat 3 ja 4).

source: Syrjävyöhyke on ennen kaikkea varattu saamelaiskulttuurin ja luontaiselinkeinojen harjoittamista varten.
sme: Boaittobealeavádat lea vuosttažettiin várrejuvvon sámekultuvrrain ja luondduealáhusaiguin bargama várás.

source: Syrjävyöhykkeellä turvataan porolaitumien laajuutta, yhtenäisyyttä ja laatua sekä porojen laidunrauhaa.
sme: Boaittobealeavádagas dorvvastuvvojit guohtoneatnamiid viiddisvuohta, oktilašvuohta, kvalitehta ja bohccuid guohtunráfi.

source: Rajoitusvyöhykkeitä (214 ha, alle 1 % kansallispuiston pinta-alasta) on yksi.
sme: Ráddjenavádat (214 ha, vuollel 1 % álbmotmeahci viidodagas) lea dušše okta.

source: Ravadaskönkään rajoitusvyöhykkeellä (noin 3 km) liikkuminen sallitaan vain merkityillä poluilla luonnon kulumisen ehkäisemiseksi.
sme: Ravdadasgoržži ráddjenavádagas (s. 3 km) oažžu johtalit dušše merkejuvvon bálgáid mielde, amas luondu gollat.

source: Eläimistön tai kasvillisuuden suojelemiseksi Metsähallitus voi tarvittaessa perustaa päätöksellään muitakin rajoitusvyöhykkeitä (Luonnonsuojelulaki 1096/1996, 18 § 2 mom.).
sme: Ealliid dahje šattolašvuođa suodjalan dihte Meahciráđđehus sáhttá dárbbu mielde vuođđudit mearrádusainis earáge ráddjenavádagaid (Luonddusuodjalanláhka 1096/1996, 18 § 2 mom.).

source: Rajoitusosiin annetut liikkumismääräykset eivät koske paikallista luontaistalouden harjoittajaa tai poronhoitotöissä olevaa henkilöä (kuva 4, taulukot 3 ja 4).
sme: Ráddjenosiid várás addojuvvon johtalanmearrádusat eai guoskka báikkálaš luondduealáhusbargái dahje olbmui, guhte lea boazobargguin (govva 4, tabeallat 3 ja 4).

source: Leiriytyminen ja tulenteko ei ole sallittua.
sme: Dán avádagas ii oaččo gohttet iige dolastallat.

source: Kulttuurivyöhykkeitä (1 059 ha, alle 0,5 % kansallispuiston pinta-alasta) puistossa ovat Sallivaaran erotusaita rakennuksineen, rakenteineen ja raunioineen, Matti Mustan tuvan asuinkenttä (Matti Mustan tupa toimii autiotupana) ja Angeliin johtava postipolku rakenteineen, Kaapin Jounin kenttä sekä Nuorgaminsavun kenttä.
sme: Kulturavádagaide (1058,2 ha, vuollel 0,5 % álbmotmeahci viidodagas) álbmotmeahcis gullet Sállevári gárdi oktan visttiiguin, rusttegiiguin ja viste- ja gárdebázahusaiguin, Čáhppes-Máhte báiki (Čáhppes-Máhte stohpu doaibmá ávdinstohpun) ja Áŋŋelii manni poastabálggis oktan rusttegiiguin, Gáppe-Jon báiki ja Njuorggánsavvona báiki.

source: Kulttuurivyöhykkeeksi rajatut kohteet ympäristöineen vaativat säilyäkseen aktiivista hoitoa.
sme: Kulturavádahkan ráddjejuvvon čuozáhagat oktan birrasiiguin galget jámma dikšojuvvot, vai seilot.

source: Kulttuurivyöhykkeillä liikkuminen, leiriytyminen ja tulenteko ovat sallittuja samalla tavalla kuin puiston virkistysvyöhykkeillä.
sme: Kulturavádagain oažžu johtalit, gohttet ja dolastallat seamma njuolggadusaid mielde go álbmotmeahci lustageavahanavádagas.

source: 5 Luonto- ja kulttuuriarvot
sme: 5 Luonddu- ja kulturárvvut

source: 5.1 Luonnonsuojelu ja -hoito
sme: 5.1 Luonddusuodjaleapmi ja -dikšun

source: Metsähallituksen määrittelemien luonnonsuojelualueiden hoidon periaatteiden (Metsähallitus 2007) mukaisesti kansallispuiston perustehtävä on luonnonsuojelu.
sme: Meahciráđđehusa meroštallan luonddusuodjalanguovlluid dikšunprinsihpaid (Meahciráđđehus 2007) mielde álbmotmeahci váldoulbmilin lea luonddusuodjaleapmi.

source: Lemmenjoen kansallispuisto on kansallisesti ja kansainvälisesti merkittävä Pohjois-Lapin erämaaluonnon monipuolinen suojelualue.
sme: Leammi álbmotmeahcci lea riikkadásis ja riikkaidgaskasaččat mearkkašahtti ja meahcceluonddu máŋggabealat suodjalanguovlu Davvi-Lappis.

source: Se on nykyisellään, 285 790 ha:n laajuisena, Suomen suurin kansallispuisto ja Länsi-Euroopan laajimpia tiettömiä metsäerämaita.
sme: Dat lea dán áigge 285 790 hektára viiddu ja seammás Suoma stuorámus álbmotmeahcci ja Oarje-Eurohpá okta viidáseamos geainnuhis mehciin.

source: Alue on topografialtaan ja luontotyypeiltään monipuolinen ja vaihteleva havumetsien, tuntureiden, jokilaaksojen ja soiden mosaiikki.
sme: Guovlu lea bajildushámiid ja luondotiippaid dáfus máŋggabealat ja molsašuddi guovlu, gos gávdnojit goahccevuovddit, duoddarat, johkaleagit ja jeakkit.

source: Suurimmat korkeusvaihtelut ja laajin tunturialue on Maaresta- ja Viipustunturien alue puiston koillisosassa.
sme: Marastat ja Viibosduoddarat álbmotmeahci nuortadavágeahčen leat viidáseamos duottarguovlu ja doppe leat seammás stuorámus allodatearut.

source: Puiston keski- ja eteläosista löytyy laajoja, lähes tasaisia suoalueita (Liite 11).
sme: Álbmotmeahci guovddášosiin ja lulágeahčen leat viiddis, measta duolba jeaggeguovllut (Čuovus 11).

source: Lemmenjoella on paljon suuria suoalueita, joissa on edustava suolinnusto.
sme: Leammis leat ollu viiddis jeaggeguovllut, main gávdnojit mihtilmas jeaggelottit.

source: Yksi vaikuttavimmista on Naskamaaapa.
sme: Okta buot mávssoleamos jeaggeguovlluin lea Náskanvuopmi.

source: Yhdessä muiden ympäröivien luonnonsuojelu- ja erämaa-alueiden kanssa ne muodostavat noin miljoonan hehtaarin laajuisen ja itä-länsisuunnassa noin 250 km:n pituisen metsänrajaseutujen suojelualueiden vyöhykkeen.
sme: Ovttas eará birastahtti luonddusuodjalan- ja meahcceguovlluiguin dat hábmejit sullii miljovnna hektára viidosaš ja sullii 250 kilomehtera govdosaš suodjalanguovloavádaga vuovdeordaguovlluin.

source: Kansallispuisto on osa laajempaa Metsä- ja Tunturi-Lapin metsäkasvillisuusvyöhykkeille sekä aapa- ja palsasoiden vaihettumisvyöhykkeelle sijoittuvaa suojelualuekokonaisuutta (Keränen ym. 2004).
sme: Álbmotmeahcci lea oassi viidáset suodjalanguovloollisvuođas Vuovde- ja Duottar-Lappi vuovdešattolašvuođaavádagain ja áhpe- ja balsajekkiid molsašuvvanavádagas (Keränen ym. 2004).

source: Lemmenjoen kansallispuistossa esiintyy seitsemän valtakunnallisesti uhanalaista, kahdeksan valtakunnallisesti silmälläpidettävää ja viisi alueellisesti uhanalaista putkilokasvilajia.
sme: Leammi álbmotmeahcis gávdnojit čieža riikkadásis áitatvuloš, gávcci riikkadásis dárkonvuloš ja vihtta guovlludásis áitatvuloš bohccešaddošlája.

source: Harvinaisten kasvien esiintymispaikat ovat laajassa kansallispuistossa jokien varsilla, rehevillä niityillä, pahdoilla ja ravinteisilla soilla (Keränen 2004).
sme: Hárvenaš šattuid gávdnonsajit leat viiddis álbmotmeahcis johkaguorain, šattolaš niittuin, bávttiid alde ja bibmos jekkiin (Keränen 2004).

source: Lemmenjoen kansallispuisto on merkittävä eteläisten ja itäisten lajien sekä pohjoisten tunturilajien kohtaamispaikkana ja leviämisreittinä.
sme: Leammi álbmotmeahcci lea lulli- ja nuortašlajaid mearkkašahtti deaivvadanbáiki, ja álbmotmeahcci lea maiddái dáid šlájaid leavvanjohtolat.

source: Laaja puisto turvaa näille lajeille paljon soveliaita elinympäristöjä.
sme: Viiddis álbmotmeahcci dorvvasta dáidda šlájaide valjis heivvolaš eallinbirrasiid.

source: Alueen laajat, luonnontilaiset havumetsät tarjoavat elintilaa myös lahopuiden hajottajaeliöstölle, mm. kääväkkäille.
sme: Álbmotmeahci viiddis luonddudilálaš goahccevuovddit fállet eallinsaji maiddái mieska muoraid háddjejeaddjiide, ee. čánáide.

source: Puisto on lajien ja luontotyyppien suojelussa tärkeä sekä kansallisesti että osana laajempaa eurooppalaista Natura 2000 -suojelualueverkostoa.
sme: Álbmotmeahcci mearkkaša ollu šlájaid ja luondotiippaid suodjaleamis sihke riikkadásis ja oassin viidáset eurohpálaš Natura 2000 -suodjalanguovlofierpmádagas.

source: Lemmenjoen kansallispuisto on merkittävä suurpetojen elinympäristö.
sme: Leammi álbmotmeahcci lea mearkkašahtti eallinbiras stuorranávddiide.

source: Puistossa on kohtalaisen vakaat ja runsaat karhu- ja maakotkakannat.
sme: Álbmotmeahcis leat viehka stáđis ja valljugas guovža- ja goaskinnálit.

source: Ahma esiintyy ja pesii puistossa säännöllisesti, mutta vähälukuisena, ja ilves ja susi ovat lähinnä tilapäisiä vierailijoita alueella.
sme: Geatkki sáhttá deaivat ja dat besse álbmotmeahcis jeavddalaččat, muhto dat eai leat gal olus. Albbas ja gumpe fas fitnet duollet dálle álbmotmeahcis.

source: Lemmenjoen kansallispuistolla on luonnonsuojelullisista merkitystä myös monipuolisen ja edustavan linnustonsa vuoksi, ja alue onkin siksi liitetty moniin kansainvälisiin linnustonsuojeluohjelmiin.
sme: Leammi álbmotmeahcci mearkkaša maiddái luonddusuodjaleami dáfus dan máŋggabealat ja mihtilmas lottádaga dihte, ja guovlu lea laktojuvvon dan lottádaga dihte máŋggaide riikkaidgaskasaš lottádatsuodjalanprográmmaide.

source: Puisto on Natura 2000 -alue sekä luonto- että lintudirektiivin perusteella, ja se on nimetty kuuluvaksi kansainvälisesti merkittäviin kosteikkoalueisiin (Ramsar-alueet).
sme: Álbmotmeahcci gullá Natura 2000 -guvlui sihke luondo- ja loddedirektiivva vuođul ja dat lea laktojuvvon riikkaigaskasaš láktasadjeguovlluide (Ramsar-guovllut).

source: Lemmenjoen kansallispuistossa kullankaivu ja retkeilyn sekä maastoliikenteen aiheuttama maaston kuluminen saattavat paikallisesti uhata lajeja ja luontotyyppejä.
sme: Leammi álbmotmeahcis golleroggan ja vánddardeami ja meahccejohtalusa dagahan eanagollan sáhttet báikkuid čuohcit šlájaide ja luondotiippaide.

source: Em. maankäyttömuotojen vaikutukset kohdistuvat kansallispuistossa rajatulle alueelle Lemmenjokivarteen ja kulta-alueelle.
sme: Dáid eanageavahanhámiid váikkuhusat čuhcet álbmotmeahcis viehka gáržžes guvlui Leammileahkái ja golleguvlui.

source: Nykyisellä lainsäädännöllä ja sen perusteella vakiintuneilla käytännöillä pystytään turvaamaan alueen suojeluarvot hyvin.
sme: Dálá láhkamearrádusaiguin ja daid vuođul vuogáiduvvan vugiiguin bastá bures dorvvastit guovllu suodjalanárvvuid.

source: Nykyisen käytännön mukaan työvoima- ja elinkeinoministeriö vaatii valtaushakemukseen liitettäväksi esteettömyystodistuksen, jossa ilmoitetaan, onko valtaukselle kaivoslain (503/1965) 6. §:n mukaisia esteitä.
sme: Dálá vuogi mielde bargofápmo- ja ealáhusministeriija gáibida ahte rogganbáikeohcamuššii galgá laktojuvvot easttahisvuođaduođaštus, mas almmuhuvvo, leatgo rogganbáikái ruvkelága (1965/ 503) 6. §:s daddjojuvvon eastagat.

source: Metsähallitus antaa omalta osaltaan edellä mainitun esteettömyystodistuksen ja samalla lausunnon liittyen erityisesti suojeltaviin lajeihin (Luonnonsuojeluasetus, liite 4*) ja luontodirektiivin (liite II ja IV) lajeihin.
sme: Meahciráđđehus addá bealistis ovdalis máinnašuvvon easttahisvuođaduođaštusa ja addá seammás cealkámuša erenoamážit suodjalanvuloš šlájaid hárrái (luonddusuodjalanásahus, čuovus 4*) ja luondodirektiivva šlájaid hárrái (čuovus II ja IV).

source: Luontodirektiivin liitteen I luontotyypeistä on annettu lausunto silloin, kun valtaushakemusalue on Natura-alueella.
sme: Luondodirektiivva čuvvosa I luondotiippaid birra lea addojuvvon cealkámuš dalle, go rogganbáiki ohccojuvvo Natura-guovllus.

source: Luonnonsuojelulain 49. §:n nojalla on luontodirektiivin liitteen IV lajien ja luonnonsuojelulain 47. §:n nojalla erityisesti suojeltavien (Luonnonsuojeluasetus, liite 4*) lajien esiintymispaikkojen hävittäminen ja heikentäminen kielletty.
sme: Luonddusuodjalanlága 49 §:a vuođul lea luondodirektiivva čuvvosa IV šlájaid ja luonddusuodjalanlága 47 §:a vuođul erenoamážit suodjalanvuloš (luonddusuodjalanásahus, čuovus 4*) šlájaid gávdnonsajiid duššadeapmi ja heajudeapmi gildojuvvon.

source: Metsähallitus ei suosittele valtauksen myöntämistä alueelle, jolla on erityisesti suojeltavan tai luontodirektiivin liitteen II tai IV eliölajin esiintymä.
sme: Meahciráđđehus ii ávžžut gollerogganbáikki mieđiheami dohko, gos dihtet leat erenoamážit suodjalanvuloš dahje luondodirektiivva čuvvosa II dahje IV ealánšlája gávdnonsajit.

source: Tällä hetkellä Lemmenjoen kansallispuistossa tiedossa olevista uhanalaisten tai luontodirektiivin putkilokasvien, sammalten ja sienilajien esiintymistä ei yhdenkään luonnontila ole uhattuna maankäytön takia.
sme: Aiddo dál Leammi álbmotmeahcis dihtosis leahkki áitatvuloš dahje luondodirektiivva bohccešattuid, sámmáliid ja guopparšlájaid gávdnonsajiin ii ovttage luonddudilli leat áitojuvvon eanageavaheami dihte.

source: Omassa toiminnassaan Metsähallitus turvaa uhanalaisten lajien ja luontotyyppien säilymisen huomioimalla ne toimenpidesuunnittelussa sekä jättämällä esiintymäalueet toimenpiteiden ulkopuolelle.
sme: Doaimmastis Meahciráđđehus dorvvasta áitatvuološ šlájaid ja luondotiippaid seailuma nu, ahte váldá vuhtii daid doaibmabidjoplánemis ja guođđá dákkár gávdnonsajiid doaibmabijuid olggobeallai.

source: Luonnonsuojelulain (1096/1996) mukaisesti kansallispuiston tärkein tehtävä on suojelu, joka kohdistuu alkuperäisen elottoman ja elollisen luonnon piirteisiin, lajeihin ja eliöyhteisöihin, mutta voi kohdistua myös ihmisen toiminnan tuloksena syntyneisiin perinteisiin ympäristöihin, eliöyhteisöihin, maisemiin ja rakenteisiin.
sme: 5.1.2 Ulbmilat Luonddusuodjalanlága (1096/1996) mielde álbmotmeahci deháleamos ulbmilin lea suodjalit álgoálgosaš jápma ja ealli luonddu iešvuođaid, šlájaid ja ealánservodagaid, muhto suodjalit sáhttá maiddái olbmo doaimmaid boađusin šaddan árbevirolaš birrasiid, ealánservodagaid, duovdagiid ja rusttegiid.

source: Koska tämä suojelutehtävä on ensisijainen, muut toiminnat on sopeutettava siten, ettei suojelutavoite vaarannu.
sme: Dát suodjalanulbmil lea vuoruhuvvon, ja danin eará doaimmat šaddet vuogáiduvvat dasa, amas suodjalanulbmil šaddat vára vuollai.

source: Lemmenjoen kansallispuiston perustamislainsäädännössä on tämän päätavoitteen ohella turvattava porotalouden toimintaedellytykset sekä paikallisen väestön kalastus-, metsästys- ja kotitarvepuunotto-oikeudet.
sme: Leammi álbmotmeahci vuođđudannjuolggadusaid mielde galgá dán váldoulbmila lassin dorvvastit boazodoalu doaibmavejolašvuođaid ja báikkálaš olbmuid guolástan-, meahcástan- ja ávnnasmuorraváldinvuoigatvuođaid.

source: Laajassa kansallispuistossa näiden tavoitteiden yhteen sovittaminen on onnistunut ilman suurempia ristiriitoja.
sme: Viiddis álbmotmeahcis dáid ulbmiliid oktiiheiveheapmi lea lihkostuvvan, eaige leat leamaš stuorát ruossalasvuođat.

source: Lemmenjoen kansallispuistoa koskevan asetuksen (932/1981) 1. §:n mukaisesti puistossa on pääsääntöisesti kielletty ”3) eläinten tappaminen, pyydystäminen, hätyyttäminen sekä eläinten pesien, kasvien ja elävien ja kuolleiden kasvinosien ottaminen ja vahingoittaminen;
sme: Leammi álbmotmeahccái guoskevaš ásahusa 932/1981 1 §:a mielde álbmotmeahcis lea dábálaččat gildojuvvon ”3) ealliid goddin, bivdin ja heađušteapmi sihke ealliid besiid, šattuid ja ealli ja jápma šaddoosiid váldin ja vahágahttin;

source: sekä 4) muut toimenpiteet, jotka saattavat muuttaa alueen luonnontilaa tai vaikuttaa epäedullisesti sen kasvillisuuden tai eläimistön säilymiseen.
sme: ja 4) eará doaimmat, mat sáhttet rievdadit guovllu luonddudili dahje čuohcit dan šattolašvuođa ja ealliid seailumii.

source: ” Kansallispuistossa on kuitenkin 1. §:n säännösten estämättä sallittu:
sme: ” Álbmotmeahcis oažžu goittot almmá ahte 1. §:a njuolggadusat dan hehttejit:

source: 2) marjojen ja sienien poiminta sekä, sen mukaan kuin järjestyssäännössä tarkemmin määrätään, tilapäinen leiriytyminen, kuivan puun käyttäminen tilapäiseen tulentekoon, kalastus ja hirven ajaminen metsästyksen yhteydessä;
sme: 2) murjet ja guoppardit ja, dan mielde go ortnetnjuolggadusas dárkileappot mearriduvvo, gohttet gaskaboddosaččat, váldit goikemuora gaskaboddosaš dolastallamii, guolástit ja vuojehit ealgga meahccebivddu oktavuođas;

source: 3) tieteellisessä tai opetuksellisessa tarkoituksessa tapahtuva eläinten tappaminen ja pyydystäminen sekä eläinten pesien, kasvien, elävien ja kuolleiden kasvinosien ja kivennäisnäytteiden vähäinen ottaminen [Metsähallituksen] luvalla;
sme: 3) goddit ja bivdit dieđalaš ja oahpahanulbmilis ealliid ja váldit uhccánaš ealliid besiid, šattuid ja ealli ja jápma šaddoosiid ja minerálačájánasaid [Meahciráđđehusa] lobiin;

source: – – 5) liiallisen lisääntymisen vuoksi tai muutoin vahingollisen kasvi- tai eläinlajin yksilöiden vähentäminen [ympäristöministeriön] luvalla;
sme: – – 5) geahpedit liiggás laskan dahje muđui vahátlaš šattuid ja ealliid [birasministeriija] lobiin;

source: 6) toimenpiteet, jotka ovat tarpeen alueen luonnonmukaisen kehityksen palauttamiseksi;
sme: 6) álgit dárbbašlaš doaimmaide guovllu ekologalaš ovdáneami máhcahan dihte;

source: 7) toimenpiteet, jotka ovat tarpeen perinteisten luonnonkäyttömuotojen muovaamien ympäristötyyppien säilyttämiseksi sekä näihin ympäristötyyppeihin liittyvien rakennusten ja rakenteiden entistämiseksi ja kunnossapitämiseksi;
sme: 7) álgit dárbbašlaš doaimmaide árbevirolaš luonddugeavahanhámiid dagahan birastiippaid seailluhan dihte ja dáidda birastiippaide guoskevaš visttiid ja rusttegiid ovddeštan ja bajásdoallan dihte;

source: – – sekä 14) muut toimenpiteet, jotka ovat tarpeellisia kansallispuiston hoidon tai käytön kannalta ja jotka [ympäristöministeriö] on hyväksynyt.
sme: ja 14) álgit álbmotmeahci dikšuma ja geavaheami dáfus eará dárbbašlaš doaimmaide, maid [birasministeriija] lea dohkkehan.

source: (asetus 932/1981, 2 §)
sme: (ásahus 932/1981, 2 §)

source: Suunnitelman luonnonsuojelua koskevilla esityksillä tulee turvata Lemmenjoen kansallispuiston luonnonsuojelulliset arvot.
sme: Plána luonddusuodjalanárvalusaiguin galgá dorvvastit Leammi álbmotmeahci luonddusuodjalanárvvuid.

source: Luonnonsuojelulain perusteella näitä ovat laajat luonnontilaiset metsät ja erämaisuus.
sme: Dáidda gullet luonddusuodjalanlága vuođul viiddis luonddudilálaš vuovddit ja meahccáivuohta.

source: Erämaisuuteen kuuluvat keskeisesti koskemattomien luontotyyppien ja kasvillisuuden lisäksi suurpedot ja linnusto.
sme: Meahccáivuhtii gullet mávssolaš oassin guoskameahttun luondotiippaid ja šattolašvuođa lassin stuorranávddit ja lottádat.

source: Natura 2000 -tietolomakkeen perusteella Lemmenjoella ensisijaisen tärkeitä luontotyyppejä ovat boreaaliset luonnonmetsät, erityyppiset suot (aapasuot, palsasuot, puustoiset suot) ja tulvametsät.
sme: Natura 2000 -diehtoskovi vuođul erenoamáš suodjalanvuloš luondotiippat Leammis leat boreála luondduvuovddit, sierrálagan jeakkit (áhpejeakkit, balsajeakkit, muoradatjeakkit) ja dulvevuovddit.

source: Alueen säilyttäminen luonnontilassa turvaa lajiston ja luontotyyppien säilymisen.
sme: Guovllu seailluheapmi luonddudilis dorvvasta šlájaid ja luondotiippaid seailuma.

source: Joissain tapauksissa lajien ja luontotyyppien suojelua voidaan edistää myös aktiivisesti, kuten hoitamalla perinnebiotooppeja ja ennallistamalla metsiä pystyyn polttamalla.
sme: Muhtumin šlájaid ja luondotiippaid suodjaleami sáhttá ovddidit maiddái aktiivvalaččat, dego dikšumiin árbevierrobiotohpaid ja ovddeštemiin vuvddiid nu, ahte dat boldojuvvojit ceaggut.

source: Luonnonsuojelu ei ole luonnon käytöstä irrallinen ilmiö, vaan kaikkeen käyttöön liittyy myös suojelunäkökohta.
sme: Luonddusuodjaleapmi ii leat bođuid luonddugeavaheamis, muhto buot luonddugeavaheamis leat mielde maiddái suodjalanbealit.

source: Kestävän käytön periaate kuuluu kaikkeen luonnon käyttöön.
sme: Bistevaš geavaheami prinsihppa gullá buot luonddugeavaheapmái.

source: Seuraavassa esitellään kootusti kaikki luonnon suojelun kannalta keskeisimmät toimenpiteet.
sme: Čuovvovaččas ovdanbuktojit čohkkejuvvon hámis luonddusuodjaleami dáfus deháleamos doaibmabijut.

source: Osa esityksistä toistuu myöhemmin muissa luvuissa.
sme: Oassi árvalusain bohtet ođđasit ovdan eará loguin.

source: Metsähallituksen luontopalvelut täydentää jatkuvasti laji- ja luontotyyppitietoja hallinnoimiltaan alueilta.
sme: Meahciráđđehusa luonddubálvalusat dievasmahttá dađistaga šládja- ja luondotiipadieđuid iežas hálddašan guovlluin.

source: Luontotyyppitiedon keruuta tehdään pääasiassa ilmakuvatulkintana ja osin maastotyönä.
sme: Luondotiipadieđuid čogget eanaš áibmogovvadulkoma bokte ja muhtun muddui meahcis báikki alde.

source: Luontotyypeistä saatavan tiedon ohella kertyy tietoa myös geologisista muodostumista ja kulttuurikohteista, kuten muinaisjäännöksistä.
sme: Luondotiippaid dutkkadettiin čoggojit dieđut maiddái geologalaš čohkiidemiin ja kulturčuozáhagain dego dološmuittuin.

source: Luontotyyppitiedot tallennetaan Metsähallituksen paikkatietojärjestelmään ja uhanalaisten kasvilajien esiintymätiedot Hertta eliölajit -tietojärjestelmään.
sme: Luondotiipadieđut vurkejuvvojit Meahciráđđehusa báikediehtovuogádahkii ja áitatvuloš šaddošlájaid gávdnondieđut Hertta eliölajit -diehtovuogádahkii.

source: Kattavilla luontotyyppitiedoilla mm. alueiden hoidon ja käytön suunnittelu helpottuu, ja päästään myös tarkempaan Natura 2000 -suojelualueverkoston toteutumisen seurantaan.
sme: Gokčevaš luondotiipadieđut álkidahttet ee. guovlluid dikšuma ja geavaheami plánema, ja ná sáhttá maiddái dárkileappot čuovvut Natura 2000 -suodjalanguovlofierpmádaga ollašuvvama.

source: Lajiston ja luontotyyppien monimuotoisuuden turvaamiseksi tehdään aktiivisia hoitotoimia.
sme: Šlájaid ja luondotiippaid máŋggahápmásašvuođa dorvvastan dihte dahkkojuvvojit aktiivvalaš dikšundoaimmat.

source: Perinnebiotoopeilla niittylajiston säilyminen turvataan mm. niittämällä ja raivaamalla.
sme: Árbevierrobiotohpain niitošjájaid seailun dorvvastuvvo ee. láddjemiin ja njáskamiin.

source: Kuloalueita vaativan lajiston säilyminen turvataan metsiä pystyyn polttamalla.
sme: Šlájaid, mat gáibidit eanaboaldima, seailun dorvvastuvvo nu, ahte vuovdi boldojuvvo ceaggut.

source: Hoidettaville perinnebiotoopeille on laadittu hoitosuunnitelmat.
sme: Dikšunvuloš árbevierrobiotohpaid várás leat dahkkojuvvon dikšunplánat.

source: Myös polttokohteille laaditaan ennallistamissuunnitelma lähivuosina.
sme: Maiddái boaldinčuozáhagaide dahkkojuvvo ovddeštanplána dáid lagamus boahttevaš jagiid.
